<?php

return [
    'code' => 'ru',
    'default' => false,
    'direction' => 'ltr',
    'locale' => [
        'LC_ALL' => 'ru_RU'
    ],
    'name' => 'Russian',
    'translations' => [
        'lang' => 'ru',
        'login' => 'Вход',
        'join' => 'Вступить',
        'panel' => 'Панель',
		'menu' => 'Mеню',
		'filter1' => 'Проведение мероприятий',
		'filter2' => 'Обучение/Образование',
		'filter3' => 'Рукоделие',
		'filter4' => 'Музыка',
		'filter5' => 'Внутреннее оформление',
		'filter6' => 'Мода',
		'filter7' => 'зобразительное искусство (ИЗО)',
		'filter8' => 'Дизайн',
		'filter9' => 'Аренда техники/помещений',
		'filter10' => 'Аренда рабочих инструментов',
		'filter11' => 'Культурное наследие',
		'filter12' => 'Аудиовизуальные медиа',
        'location1' => 'Волость Алутагузе',
        'location2' => 'Волость Люганузе',
        'location3' => 'Город Нарва-Йыэсуу',
        'location4' => 'Волость Тойла',
        'location5' => 'Волость Йыхви',
        'location6' => 'Город Нарва',
        'location7' => 'Город Кохтла-Ярве',
        'location8' => 'Город Силламяэ',
		'removefilter' => 'Убрать фильтр',		
    ],
    'url' => NULL
];